<html>
        <head>
                <title>งานที่ 1</title>
        </head>
        <body bgcolor="lightblue">
                <h1>ประวัติส่วนตัว</h1>
                <br>
                <b>ชื่อ : </b> <i> นายปณชัย สมใส </i>
                <br>
                <b>ชื่อเล่น : </b> <i> ยอด </i>
                <br>
                <b>ชั้น : </b> <i> ม.4/13 </i>
                <br>
                <b>เลขที่ : </b> <i> 4 </i>
                <br>
                <b>เลขประจำตัวนักเรียน : </b> <i> 57017 </i>
                <br>
                <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม </i>               
        </body>
</html>
Panachai
Panachai Somsai
<html>
  <head>
    <title>เว็บไซต์ของฉัน</title>
  </head>
  <body>
    <h1 color="#ffa90c">เว็บไซต์ของนายปณชัย สมใส ม.4/13 เลขที่ 4 เลขประจำตัวนักเรียน 57017</h1>
    เว็บไซต์ของนายปณชัย สมใส ม.4/13 เลขที่ 4 เลขประจำตัวนักเรียน 57017
  </body>
</html>
